{
  "newspaper": "Neue Zürcher Zeitung",
  "issue_number": 399,
  "date": "1915-04-05",
  "day_of_week": "Montag",
  "pages": 4,
  "articles": [
    {
      "title": "Wien im neunten Kriegsmonat.",
      "body": "(Von besonderer Seite.) Am Tage nach der Kapitulation von Prze—-mysl sank die Losung eines Wiener Theaters von zweitausend auf sechshundert Kronen. Das ist eine sehr charakteristische Ziffer, und sie stellt dar, wie niederdrückend die Nachricht auf die durchaus unvorbereitete Oeffentlichkeit kam. Auf einmal war die Stadt still geworden, und wer in die Gespräche hineinhorchte, die leiser geführt werden, als sonst die Wiener Art ist, der konnte nebst der Trauer eine ziemlich starke Erbitterung gegen die Militärverwaltung heraushören. Man ist sehr vorsichtig geworden, nicht in seinen Aeußerungen, aber in der Tonstärke des Gesprächs, denn man befürchtet irgend—-welche „Unannehmlichkeiten“ zu haben. Bisher hat es zwar bei harmlosern Ausdrücken des Aergers an Verfolgungen der Unvorsichtigen gefehlt, aber es gehen doch immer Gerüchte, daß sie verfolgt werden. Wien ist jetzt überhaupt die Stadt der Gerüchte. Nie flatterten sie so eifrig und düster auf, wie nach der Aushungerung der galigischen Festung. Zuerst beschäftigte sich die Bevölkerung mit der unerklärlichen Tatsache, daß die Vorräte nur auf vier Monate bemessen waren; dann rügte man, daß die Verwundeten nicht rechtzeitig abgeschoben wurden, zu viele un—-nũtze Mitesser in der Festung zurückgeblieben waren. Ja, sogar von einem Panama der Militärverwaltung sprach das Gerücht. Die Angst der Zensur, die über Przemysl hartnäckig schwieg, hat zur Beunruhigung des Publikums das Ihrige beigetragen; man glaubt den amtlichen Berichten nur noch wenig, verhöhnt ihre Schönfärberei, und der sonst fröhliche Pessimismus des Wieners war in einen sehr unfröhlichen umgeschlagen. Am nächsten Tage wußte man bereits ganz bestimmt, daß über die Schweiz Friedensvorschläge gekommen wären; sehr gün—-stige sogar; Rußland bot Oesterreich-Ungarn den Austausch der von ihm besetzten Teile Ostgali—-ziens gegen Westpolen an, verlangte außer der Integrität Serbiens nichts weiter, und England garantierte der Monarchie ihre territoriale Integrität. Man ist hier, auch in Kreisen, die nicht ohne Kenntnis der wirklichen Tatsachen sein können, überzeugt, daß Oesterreich-Ungarn einen Separatfrieden jeden Tag zu den anstän—-digsten Bedingungen haben könne, aber ebenso sicher ist man, daß kein Frieden ohne Deutschland von der Donaumonarchie geschlossen werden kann und wird. Es wird versichert, daß auf jenen Vorschlag hin Kaiser Franz Joseph geantwortet habe, daß er als Grundlage weiterer Verhandlungen dienen könne, wenn auch Deutschland in den Frieden mit Rußland einbezogen würde. Und sofort verstummten die Friedensgerüchte. Gleich darauf begannen die düstersten Mitteilungen über die Karpathen—-schlacht; es hieß, die Front wäre in der Dukla-Senke durchbrochen; bei Uzsok seien die Verbündeten mit ungeheuren Verlusten geworfen, und ähnliche Gerüchte, die wohl aus der Lektüre der russischen Communiqueẽs entstanden. Denn diese kommen auf Umwegen doch innerhalb vierundzwanzig Stunden immer zur Kenntnis der Hochfinanz und sickern von dort aus weiter. Man war bestürzt, um so mehr, weil man fest vertraute, daß ein Karpathendurchbruch nicht erfolgen könne und man eher eine Ueberflügelung der Russen von der Bukowina aus, sowie über die Dnjestrlinie erwartete. Aber nach eini—-gen sehr bangen Tagen hellte sich die Stim—-mung, die wohl eine Reflexwirkung von Przemysl und der wortkargen österreichischen Tagesberichte war, langsam auf, und das Vertrauen beginnt wiederzukehren. Es ist hier überhaupt scharf zwischen der Bevölkerung, die in Oester—-reich von altersher der Obrigkeit mißtraut, und der Armee zu unterscheiden; die Verwundeten brachten von der Front viel mehr Zuversicht mit, als Wien selbst besaß. Man kann hier öfters vecht lebhafte Diskussionen zwischen Beurlaubten und ihren zivilistschen Freunden hören; die Sol—-daten fassen jeden Zweifel wie eine persönlicheßeleidigung auf, als Mißtrauen gegen ihre Tapferkeit und Opferwilligkeit. Allgemein wird aber von ihnen berichtet, daß die russischen Angriffe wieder heftiger, als während des Winters, ge—-worden seien, mehr Munition- und Artillerieverschwendung von seiten des Feindes zu be—-merken sei, wenngleich lange nicht so viel, wie am Anfang des Krieges. Auch wird von seiten der Russen das Menschenmaterial mit einer wahrhaft erschreckenden Freigebigkeit eingesetzt. Dennoch gla üben die Militärs und alle jene, die Einblick in den Kriegsstand haben, nicht an einen ernstlichen Durchbruch der Kar--pathenfront, und langsam scheint die beunruhigte öffentliche Meinung ihnen sich anguschließen. - Bis zum Falle von Przemysl war das In—-teresse am Kriege wahrhaft erstaunlich abgeflaut; man hatte sich mit ihm abgefunden, und wer herumhörte, konnte bemerken, daß sehr wenig über ihn gesprochen wurde. Die Indu—-strie hatte sich angepaßt, die Arbeitslosigkeit war geringer als je; die starke Banknoten-Emission, verbunden mit geheimen Anleihen der beiden Regierungen bei den großen Banken, sorgt für eine ansehnliche Geldflüssigkeit. So sah man mit Erstaunen, daß Wien durchaus lebenslustig und heiter blieb; die große Menge war und ist sich überhaupt der ungeheuren Bedeutung des Krieges für den Staat nur wenig bewußt, und ihre alte Neigung zu einer „frozzelnden“ Opposition gegen die Autoritäten begnügte sich damit, auf KHom—-mandanten, Generalstab, Regierung und Bür—-germeister zu schimpfen. Im ühbrigen folgt sie aber musterhaft, und wer auf die zweifellos vorhandene Kriegsmüdigkeit der passiven Menge rechnet, hat sich gewiß verrechnet. Nach Berichten von Leuten, die auch die andern neutralen Metropolen im Krieg besuchten, ist Wien zugleich die am wenigsten zuversichtliche und die „normalste“. Nirgend anderswo sind die Lo—-kale so voll, die Theater so besucht, in den Cafẽs die Sperrstunde so generös bemessen, die Heiterkeit so wenig unterdrückt. Das Einzige, was diese überraschende Jldylle ernsthaft bedroht, ist die Teuerung, die jetzt wieder Kohle, Milch, Fleisch ergriffen hat. Ein Kilo Fleisch kostet schon an fünf Kronen, Hartoffeln sind von sieben Heller auf 24 gestiegen, und das verur—-sacht lebhafte Sorgen. Aber da durch die freilich verspätete Einführung der Brotkarben eine ernsthafte Brotnot vermieden sein dürfte tatsächlich kommt über Rumänien noch immer russisches Getreide, auch Vieh, freilich zu phantastischen Preisen —, so wird die Teuerung, mindestens in absehbarer Zeit, kein ernsthaftes Hindernis der österreichischen Krieg—-führung bieten. Schlimmstenfalls wird man den Arbeitern erhöhte Löhne, den Familien der Einberufenen Zulagen gewähren. Darauf kann es bei den Kriegskosten, die jetzt schon acht Mil—-liarden übersteigen, kaum noch ankommen. Ge—-lingt es, die ungarische Ernte unter Dach zu bringen, und wird dann von Anfang an ge—-spart, so reicht der Vorrat bestimmt für den eigenen Gebrauch; sogar ein voller Monat für die Unterstützung Deutschlands bleibt, wie die Statistiker ausrechnen, selbst bei einer Mittelernte noch übrig. Und unleugbar geschieht man—-ches zur Erhöhung der Vorräte; die Schulen legen auf unbebauten Flächen Frühgemüsekulturen an, die Kriegsgefangenen werden an Großgrundbesitzer, Bergwerke, gewisse Fabriken aæusgeliehen: kurz, man begegnet einer Anpassung an den Krieg, die man dem sonst so mangelhaft organisierten Staat kaum zugetraut hätte. Am charakteristischsten sind die gewissen „Kriegswitze“, die uns selbst so wenig schonen; sie gehen von Mund zu Mund. In Deutschland, wohl auch in Frankreich wären sie unmöglich; hier wird damit die Unlust und Ver—-drossenheit „abreagiert“, und also können die Behörden wohl mit ihnen zufrieden sein. In der Tat entspricht der Strenge der Zensur die harmlose Ungeniertheit der Bevölkerung; die Hälfte der Dinge, die hier gesprochen werden in einer einzigen Stunde, würden für viele tau—-send Jahre Kerker vor dem Kriegsgericht ausreichen. Aber niemand denkt daran, das ernst zu nehmen; Wien befriedigt sich daran und ver—-traut, daß die Tapferkeit seiner Truppen und der Deutschen den Feind abhalten wird, auch „wenn wir uns nicht den Kopf zerbrechen müssen, wo das Hötzendorf-Denkmal stehen wird“. Wo Mufsik gespielt wird, drängt sich das Publikum, es wird fleißig hasardiert, besonders von den beschäftigungslosen, reichen galizischen Flüchtlingen, und hie und da entrüsten sich darüber klerikale Blätter oder „Stimmen von der Front“. Aber die Beurlaubten sind gerade jene, die am meisten das Vergnügen suchen, was ihnen wohl zu gönnen und was auch psycho- logisch leicht zu verstehen ist. Sehr wahrscheinlich würden auch jene Soldaten, die sich entrüsten, mit Vergnügen in Kinos, Theater, Volkssänger—-produktionen gehen, wenn sie nicht in den Schützengräben beschäftigt wären. Das man—-gelnde Pathos, das fehlende Bewußtsein der erlebten Weltgeschichte gibt Wien heute sein Gepräge. Nun, wo das Leben so gefährlich und schwer wurde, ist solche Leichtlebigkeit besonders verblüffend, paßt zu dem alten Bilde der heiteren, schwer beweglichen Stadt. Daß dabei sehr viel für die Armen, Flüchtlinge, Verwundeten geschieht, versteht sich von selbst; hier äußert sich eine Gutherzigkeit; die nur gegen die jüdischen Vertriebenen aus Galizien aus parteimäßigem Vorurteil manchmal aussetzt. Aber es wird ge—-arbeitet, viel und gut. Nur will der Wiener nachher „seine Ruhe haben“. So geht er nur ungern zu Kriegsfilms in die Kinos, liest kaum mehr die vielen Kriegsnachrichten in den Zei—-tungen, die ja infolge der Zensur nur mit Vor—-sicht zu genießen sind, und er versteht bewunde—-rungswürdig Andeutungen und „zwischen den Zeilen“ zu lesen. Vielleicht wird im Augenblicke, da diese Zeilen ohne Aufenthalt bei der Zensur vor die Augen Ihrer Leser kommen, irgend eine neue KHriegsnachricht kommen, die das Ver—-trauen Wiens erschüttern oder bestärken wird. Aber sie wird den Grundzug im Stadtbilde kaum verändern können. Wenn es nicht „ganz schief“ geht, so werden wird „mit einem blauen Auge davonkommen“, denken sich die Leute, seufgen, wenn sie vom Tode oder der Verwun—-dung eines Freundes hören, ärgern sich ein haar Minuten über den neuesten Preisaufschlag, schimpfen über den Generalstab und reden dänn von etwas anderem ..."
    },
    {
      "title": "Der europäische Krieg.",
      "body": "Berlin, 4. April. (Wolff. Amtlich.) Großes Hauptquartier, 4. April. Westlicher Kriegsfchauplatz: Am 9ser-Kanal südlich Dirmuiden besetzten unsere Truppen den von den Belgiern besetzhken Ort Drie-Gr ach—-ten auf dem westlichen Ufer. Im Priesterwalde wurden mehrere französische Vorstöße abgewiesen. Oestlicher Kriegsschauplatz: Russifche Angriffe in der Gegend von Augustow wurden zurückgeschlagen. Oberste Heeresleitung. Deutsch - französischer Kriegsschauplatz. Paris, 3. April. (Havas. Amtliche Mit—-teilung von 8 Uhr nachmittags.) In der Ge—-gend der Somme bei La Boiselle und Dompierre wurde der Minenkrieg zum Vorteil für uns fortgesetzt. Die Gesamtzahl der im Priesterwalde nordwestlich von Pont-à -Mousson vom 30. März bis zum 1. April gemachben Gefangenen übersteigt 200 Mann, darunter sechs Offiziere. Ein deutsches Flug—-zeug wurde gestern heruntergeschossen. Es hat Bomben auf Reims geworfen. Der Apparat fing beim Niedergehen Feuer. Die beiden un—-versehrten Flieger wurden zu Gefangenen gemacht. Paris, 4. April. (Havas. Amtliches Com—-mumquẽ vom 3. April, abends 11 Uhr.) Bei Dompierre südwestlich von Peronne sind unsere Minenarbeiten fortgeschritten. Bei La ssigny versuchte ein deutscher Angriff zu debouchieren. Er wurde durch unser Feuer am Ausgang seiner Schützengräben glatt aufgehalten. Im Oberelsaß haben wir in der Gegend vonOberburnhaupt zwei deutsche Angriffe zurückgeschlagen. Paris, 4. April. (Havas. Amtlich. Mit—-teilung von 8 Uhr nachmittags.) Nichts zu melden. Paris, 5. April. (Havas. Amtliche Mitbeilung vom 4. April, 11 Uhr abends.) Ruhiger Tag auf der gesamben Front, ausgenommen in der Woëvre, wo unsere Fortschritte fortgesetzt wurden. Wir haben das Dorf Regne—-ville, 2 Km. westlich von dem am 1. April besetzten Fay-en-Haie, genommen. Paris, ö. April. (Havas.) Der „Matin“ erfährt aus Chalons-sur-Marne: Eine „Taube“ hat La Gragne-Auxbois und Clermont-en-Ar-gonnes überflogen und en geworfen, ein Ergebnis zu ergielen. 5. April. Den Basler Blätbern wird gemeldet: Sonntag morgen nach drei Uhr war in westlicher Richtung von Altk ir ch her eine lebhafte Hanonade im Gange, die gegen fümnf Uhr allmählich verstummte. Den Vormittag über hörte man auch aus Nordwesten mit lan—-ger Pause fernes Geschützfeuer. Wie aus dem langgezogenen Dröhnen zu schließzen war, müs—-sen schwere Kaliber in Aktion gewesen sein. Wie von deutscher Seite zu vernehmen ist, haben die Franzosen auf der gangen Vogesenfront den Angriff eröffnet. Besonders heftig war der Angriff im Largtale. Die französischen Angriffe wurden mit erheblichen Verlusten für die Frangosen zurückgewiesen. Der französische Vorstoß vom Freitag aus dem Dollertale mit dem Stützpunkt Maasmünster wurde in einem blutigen Gefechte bei Ober--und Nieder-Aspach von den deutschen Truppen zurückgewiesen. Die Deutschen hatten von der geplanten Ueberrumplung durch die Franzosen rechtzeitig Kenntnis erhalten. Bei diesem Gefecht haben die deutschen Truppen wieder 120 französische Alpenjäger gefangen genommen. Paris, 4. April. (Havas.) Eine anntliche Mit—-teilung gibt eine eindrückliche Schilderung der Wiedereinnahme der Feldschange des Gipfels des Hartmannsweilerkopfes, wo ein kleiner frangösischer Posten am 28. Januar Hungers gestorben war. Indem unsere Alpenjäger es als eine Ehrenschuld betrachteten, ihre Hameraden gu rächen, wurde die Aktion während zweier Monate um den Hartmannsweilerkopf, welcher die Ebene um 600 Meter überragt, beträchtlich befestigt und durch einen Wald, sowie durch dichten und häufigen Nebel geschützt ist, geduldig vorbereitet. Ein Telephonmetz von 90 Km. wurde um den Preis unglaublicher Schwierigkeiten erstellt. Umsere Truppen griffen am 26. Februar an, indem sie etiva 100 Meber auf dem stbeilen Abhange gewannen, woselbst sie sich festhielten. Neue Anstrengungen ermittelten den Umriß des unsichtbaren Blockhauses, wo der Feind seine Stellung hatte. Die entscheidende Mtion ereignebe sich am 5. Märgz. Nach einer regen Vorbereibung durch die Artillerie stürgten die Alpen—-jäger vor, indem sie das wichtigste deutsche Blockhaus nahmen. Der aufgebrachbe Feind unterwahm eimen Gegenangriff, wurde jedoch beim Verlassen seiner Schützengräben niedergemäht. Die so erlangte moralische Ueberlegenheit bereitete den tatsächlichen Sieg vor, und das Eintreffen von In—-fanterie spornte allen Eifer an. Am 20. Märg überschüttete die sorgfältig über ihr Ziel aufgeklärte Artillerie die feindlichen Schützengräben wähvend vier Stunden mit einem höllischen Feuer. Die Infanteristen und die Alpenjäger sprangen aus ihren Schützengräben heraus. Ein heftiges Feuer ging ihnen voraus. Sie nahmen zwei Schützengräbenlinien, eine Feldschange und machten 200 Gefangene. Der erschöpfte Feind versuchte uansonst, Gegenangriffe zu machen. Es blieb uns eine letzbe Anstrengung zu machen übrig, um den Gipfel zu erobern. Am 26. März ist alles bereit. Ein strahlender Morgen verheißt der Artillerie ein genaues Schießen. Die natürlichen und künstlichen Verteidigungsmittel um das Blockhaus werden dem Erdboden gleichgemacht und das mit Baumstämmen und Aesten bedeckbe Gelände ist verwüstet. Nach diesem unerbittlichen Zer—-störungswerke springt die Infanterie auf und er—-reicht den Gipfel in einem glängenden Massensturm und pflangzt das Fähnchen auf, welches der Artillerie den erlangten Erfolg angeigt. Die Artillerie überschüttet sodann den östlichen Abhang, wo die Deutschen fliehen, von allen Seiten gehetzt. So verlief der Kampf um den Hartmannsweilerkopf, welcher den Feind einer wunderbaren Be—-obachtungsstelle beraubte, von dem wir nun kbünftig Nutzen ziehen werden. Die gange Ebene im Osten ist unter unserem Feuer. Der Sieg bvachte eine große Menge feindliches Material und mehr als 400 Gefangene, darunter mehrere Offigiere, in umnsere Hände. Am 81. Märg zählben wir trotz der Schneedecke 700 deutsche Leichen auf dem Gelände. Dieser Erfolg rächt mit Glangz unsere Toten von Ende Januar, die Opfer einer Uebervraschung und des Hungers. Die Ginnahme des Harbmanmnsweilertopfes wird zu den schönsten Blättern der Ge—-schichte des Gebirgskrieges gählen. Aus dem Elsaß. St. Ludwig, 4. April. G. Heute morgen nach 8 Uhr war in westlicher Richtung, Altkirch zu, eine lebhafte Kanonade im Gange, die gegen ö Uhr allmählich verstummte. Den Vormittag über hörte man auch aus Nordwesten mit längern Pausen fernes Geschützfeuer. Wie aus dem langgegogenen Dröhnen gzu schließzen war, müssen schwere Haliber in Aktion gewesen sei. Aus Baden. Basel, 4. April. G. In den letzten Tagen sind wiederum frangzösische Flieger von Belfort her über den Rhein bis tief in den Schwarzwald hinein geflogen. Am Gründonnerstag nachmittag überflog einer Villingen und warf drei Bomben auf die Stadt. Sein Ziel war der südliche Stadtteil, wo sich der Bahnhof befindet. Nachdem der Flieger, der in etwa 300 Meter Höhe flog, eine Zeitlang den eben von Bad Dürrheim kommenden Personenzug begleitet hatte, schleuderte er auf diesen die erste Bombe, die direlt hinter dem tetzten Wagen auf den Bahnkörper schlug und diesen sowie die Geleisanlage leicht beschädigte. Die zweite Bombe traf unmittelbar neben der ersten EGinschlagftelle einen auf einem Nebengeleise stehenden leeren Bahndienstwagen, durchschlug dessen Dach und Boden nd richtete ebenfalls nur geringen Schaden an. Die dritte VBombe fiel eiva einen Kilomeder westlich der VBahn auf ein neues Wohnhaus der Baugenofsen“schaft, in allernächster Nähe des städrischen Kranken—-hauses, in dem verwundete deutsche und französische Krieger verpflegt werden. Beim ·Aufschlag auf das Dach des von sechs kinderreichen Familien bewohnten Hauses krepierte die Bombe ; und fegte eine „Menge Dachziegel herunter, auch gingen eine Angahl “Fenster in Trümmer. Die Handhabe der Bombe durchschlug das Däch und den Dachboden und hlieb In einen zum Glück gevade leeden Schlafzimmer liegen. Der Materialschaden ist unbedeudend. Am gleichen Abend wurden auch auf Müllhe im und Neuenburg a. Rh. Bomben gelvorfen, die gzum Glück ebenfalls nur geringen Materialschaden anrichteten. n : London, 3. April. Der „Daily Telegraph“ meldet aus Rotterdam, die Deutschen suchten das Austrocknen der überschwennmnten Ysergebiete mit allen Mitteln zu verhindern. Das Feuer der deutschen Artillerie richtete sich speziell auf »die Zerstörung der Schleusenanlagen, um die Regulierung der Ueberschwemmungen unmög--lich zu machen. Diese Tatsachen beiweisen, daß die Deutschen in jener Gegend auf eine Offensibe endgiltig verzichtet haben. ; Russischer Kriegsschauplat.' Vien, 3. April, (Wiener Korr.· Bureau.) Mutlich wird mitgeteilt: An der Front in den Ost be ski d en sind seit gestern nur ãmohern, Laborezatal und· auf den· Höhen von Vorava Kämpfe im Gange. Neu eingesetzte xkusstsche Verstärkungen zwangen diebeiderseits Zisna und Bereshygorno kämpfenden exponierten Truppen etwas zurückzunehmen. Angriffe auf diẽ Stellungen nördlich des Uzsokpasses wurden blutig abgewiesen. Pon den zuletzt vor Przemysl·gestandenen russi--schen Kräften sind nun alle Divisionen. an der HKarpathenfront konstatiert. In Sü d ost g a ligien nur Artilleriekämpfe. Vor unsern Stel--lungen zwischen Pruth und Dnjestr herrscht nach den erfolgreichen Kämpfen vom 1. April Ruhe. Wien, 3. April. Die Londoner „Morning— Rost“ brachte eine Petersburger Meldung, wonach Oesterreich-Ungärn angeblich Verhandlungen eröffnet hätte, um einen Separatfrieden u erlangen: Das Wiener Korr. ·Bureau ist er—-mächtigt, festgustellen, daß Oesterreich-Ungarn keinerlei Friedensangebot machte und daß die gange Meldung der „Morning-Post“ vollständig aus der Luft gegriffen üsk. VWien, 4 April. (W. H.-B.) Amtlich itd miteteilt: In den Karpathen dauern die Kämpfe auf den Höhen beiderseits· des Ll4Horezatales fort. Gin auf den östlichen Begleithöhen gestern durchgeführter Gegenangriff warf den bisher heftig angreifenden Feind aus enehreren Stellungen zurück. Auch östlich Vi—-rava wurde ein starker russischer Angriff zu—-rückgeschlagen. In diesen gestrigen Kämpfen iwurden 2020 russische Gefangene gemacht. Nörd—-Lich des Uzsospasses ist die Situation unverändert. Ein erneuter russischer Angriff scheiderte nach einein kurzen Kampfe. 2 a An allen übrigen Fronten keine besondern Ereignisse. 22 ʒ Wien, 4. April. ʒo. (Wiener Korr.·Bureau.). Die Kriegsberichterstätter der Blättet melden: Die große Karpathenschlacht ist immer noch nicht ʒum Abschlusse gelangt, doch läßt sich heube feststellen, daß ihr bisheriger Verlauf nicht ungünstig beurteilt werden kann. Der russische Stoß, der in der ersten Zeit vornehmlich in · Dukla: eine Pression gegen den lHntken Flügel unserer Karpathenfront fühlbar machte, konnte nach harten KHämpfen unter unver—-meidlichem, aber geringfügigem Raumwverlust völlig gum Stehen gebracht werden. An unserm Stellun—-gen etwa in der Linie Zboro Sgtropko scheiterten die rüssischen Durchbruchsversuche gänzlich, und gelegentliche Vorstöße, welche die Ruhe in der letzten Zeit. unterbrachen, wurden jedesmal blutig abgewiesen. . ; ——— ; Ingwischen hatte sich ein mächtiger russischer Druck gegen unsere Mitte geltend gemacht, die insvbesondere mit ihrem gegen Baligrod vorspringenden Frontteile Gelegenheit nicht nur zum frontalen, son—-dern auch zu flankierendem Ansetzen überlegener Massen bot. Diese Kämpfe, die an ünsere Truppen geradezu übermenschliche Anforderungen stellden, setzLen sich aus einer ganzen Reihe von Widerständen in dem dortigen gebirgigen und immer wieder neue Stellung bietenden Gekände zusammen. Trotz Ein—-setzens bedeutender Verstärkungen, darunter der gan—-gen Einschließungsarmee von Prgemysl von seibden des Feindes vermochten unsere Truppen die Fortschritte der mächtigen feindlichen Offensive so sehr gu verzögern. Nach zweiwöchigem heißem Ringen stand die eigene Gefechtslinie immer noch auf galigischem Boden auf dem Abfall jenseits des HauptFammes, während die Russen bekanntlich bei unserer letzten Offensive sich beeilten, den Widerstand rasch ·auf ihre Seite des Karparhenwalles gzu verlegen. GErst jetzt ist eine Zurücknahme dieses Frontteils abermals in eine gute Verteidigungsstellung, namentlich infolge des in der linken Flanke von Lupkow her sich geltend machenden Druckes durchgeführt worden, wodurch der Einklang mit der Front des rechten Flü—-gels besser gewahrt wird und eine Flanktierungsmglichkeit beseitigt erscheint. t: :„Am den Ugsok-Paß tobten die gange Zeit hindurch heiße Kämpfe, ohne daß den Russen der geringste Erfolg beschieden gewesen wäre. Oestlich davon am rechten Flügel, trat nach dem baldigen Zujanmenbruch ·der · dortigen Offensive seit Wochen Nuhe ein. 3 : Petersburg, 4. April. (P: T.A.) Der Stab des Generalissimus teilt vom 8. Aptil, 8 uhr 15 abends, mit: ; Unsere Offensive in den Karpathen ents wickelt sich mit dem gleichen Erfolge, wie im. Laufe des 1. April. Wir fuhren fort, mit besonderm Erfolg vorzudringen in dem Abschnitt Volia und Michowa, in der Richtung auf Uzsok. Trotz dem hartnäckigen Widerstand der Oesterreicher und obgleich sie reichlichen Gebrauch von Explosivkugeln. machten und zähe Gegenangriffe unternahmen, haben unsere Truppen den Feind zusammengedrängt, Gefangene gemacht. und Maschinengewehre, Munition und von den. Oesterreichern zurückgelassene Wagen erbeutet. Im Laufe des 1. April haben wir in den Karpathen bis zu 100 Offizgieve und über 7000 Soldaten gefangen genommen und mehrere Dutzend— Maschinengewehre evbeutet. Auf den andern Abschnitten der Front keine wesentliche Aenderng. Petersburg, 5. April. (P. T.-A.) Der Stab. des Generalissimus teilt am 4. April, 8 Uhr abends, mit: Auf der Front westlich des Niemen entwickeln sich die Hämpfe sehr günstig für uns. Auf der Chaussee zwischen KavalLTeria und Suwalki, in der Gegend des Dorfes Zelendia-Buda, fand am 2. April. nach einem hartnäckigen Hampfe mit der von— Infanteriẽ unterstützten deutschen Kavallorie ein heftiger Kaballerieangriff statt. Unsere Truppen säbelten zahlreiche Feinde nieder, machten Gefangene und verjagten die Deutschen in der Gegend, die sie besetzt hielten. Sie versolgten sie. In den Karpathen haben wir im Laufe des 2. April im nördkichen Abschnitt in der Richkung. bon Bar tfeld zwischen der Richtung MeddLäbotez und Ludowiha cinen betrcht üchen Erfolg davongetragen., Im Laufe des 2. Äpril haben wir auf der Karyathenfront mehr· als 2100. Soldaten gefangen genommen und drei Kanonen und drei Maschinengewehre erbeutet. ù der Gegend von Zelegzsikov versuchten die Oesterreicher, eine Offensive zu unternehmei. Aber alle ihre Angriffe sind vollständig gescheitert. Hier nahmen wir zwei Offiziere und ungefähr hündert Soldaten gefangen. In der Richtung von Chotin ünternahm am 30. Mrz unsere Kaballerie nach der schweren Niederlage. der Oesterreicher einen unwiderstehlichen Angriff. zu Fuß gegen ein feindliches Infanteriedetachement. Die Oesterreicher räumten unser Gebiet. und zogen sich an 'die Grenze zurück, wo fie fich befestigen. In der Schlacht vom 30. Märgz zeigtẽ unsere KHavallerie eine unvergleichliche Tapferkeit, indem sie zu Fuß den Feind mit dem Bajonett, dem Sähbel und der Lanze angriff.! Petersburg, 4. April. (Petersb. Telegr.-Ag.) Die Generalstabsleitung teilt mnit: Das deutscheGenertilauartier gab am 24. März bekannt. daß die deutschen Truppen bei Polangen ! doo russische Soldaten gefangen genommen habet “sollten, als sich unser Erkundungsdetachemelit cuf Memel zurückzog: Als wir uns von Me—-mel zurückzogen, haben wir nur 149. Mann agn Toten, Verwundeten und Vermißten verloren: Petersburg, 4. April. (Petersb. Telegr. - Ag) In der kletzten Zeit sind die Abteilungeon österreichischer Truppen sehr gemiicht. So haben wir in einem weniger wichtigen Abschnitt ihrer Front, welcher nur fünf Werst umfaßt, vor kurzem im Läufe eines einzigen KHampfes Gefaitgene gemacht, die 14 verschiedenen Regimentern angehören, die von vollständig berschiedenen Divisionen herkommen. In unsern Offensivkämpfen in den Karparhen finden unfere Trup—-pen Kanonen im Schnee degraben, welche die Oesterreicher auf ihrem ülberstürzten Rückzuge zurückgelassen haben, sowie eine große Menge Patronen, welche der Feind: nicht aus Jeinen. Stellungen, welche er besetzt hielt, mit sich fortführen konnte. Im Läufe der Kämpfe in dei Karpathen haben wir am 30. März die Fahne des 32. Honbedregimentes erbeutet.. Petersburg, 5. April. (Petersb. Tel.-Ag.) Der Stab des Generalissimus teilt mit: In der Gegend von Zaleszikow drangen die Oesterreicher in der Nacht vom 3. April nach einer heftigen Beschiezung mit schweren Geẽschützen, die fast alle Verteidiger unserer Befestigungen töteten, ungestüm in die Befestigungen ein. Sie wurden aber fast unmittelbar darauf durch den Gegenangriff einer Kompagnie unseres Regimentes daraus vertrieben. Durch den Gegenangriff dieser KHompagnie wurde der Telephonist des Regiments, der Soldat Alexis Makuka, befreit, den die österreichischen Sol—-daten durch Abschneiden der Zunge schrecklich verstümmelt hatten, weil er sich weigerte, Nach—— richten zu liefern, die ein militärisches Geheiimnnis bildeten. Der Generalissimus beförderte Makuka zum Unteroffizier niedern Grades, verlieh ihm das Georgskreuz des ersten Grades, drückte ihm seine persönliche Dankbarkeit für seine Eidestreue aus. Der Generalissimus emp—-fahl· Makuka dem Zar zur Gewährüng einer Solderhöhung. ; r Petersburg, 5. April. (Petersb. Tel.-Ag.) Auf der rechten Front unserer Kolonne, zwei Werst nördlich der Ortschaft Rukor in, die ein österreichisches Bataillon mit mehreren Schwadronen Kavallerie hielt, stand eines unfserer Donkosakenregimenter im KHampfe mit diesen Streitkräften. Gegen vier Uhr nächmittags warf dieses Regiment durch einen kräftigen Angriff nmit Pickel ünd Säbel die Oesterreicher aus dieser Ortschaft. Der Feind be—-gann seinen Rückzug auf der ganzen Front, verfolgt von uns. Wie bereits gemeldet; machten wir an diesem Tage, 80. März, 31 Offiziere und 2100 Soldaten zu Gefangenen und erbeuteten 40 Fahrküchen, 8 Ballen Material der Feld—-telegraphentruppe. und eine große Menge Waffen. Ueber die in Przemysl gemachte Beute treffen inimer noch weitere Meldungen ein. Es wird berichtet, daß wir die Fahne der Festung genommen haben. * Serbischer Kriegsschauplat. Salonili, 4. April. (Havas.) 2000 bulgarische Irreguläre untdernahmen einen Einfall in serbisches Gebiet, um Valandowo gzu besetzen und die Gisenbahnbrücke über die Strumitza z sprengen. Sie steckten die Bahnhöfẽ von Milotschs und Udowo in Brand. ·Im Laufe des gestrigen Hampfes wurdenauf ferbischer Seite ein Oberst, sechs Untèr—-offigiere und 25 Soldaten getötet und 70 ver—-wundet. Der Hampf wurde im Laufe des Abends abgebrochen und dags darauf früh wieder aufgenommen. Die VBulgaren umternahmen einen Gegenangriff auf die Posten von Tsepeli, Libovik und Valan—-dowo, wurden aber zurückgeschlagen. : Nisch, 4. April. tSerbisches Preßbureau.) Zum Einfall der bulgarischen Homitadschis hat das Preßbureau folgende Informationen vom 2. April erhalten: ; . 1. Die bulgarischen Komitadschis wurden vom Bahnhof von Strumitza zurückgeworfen. Nach den Nachrichten des Bahnhofvorstandes ist das Ge—-leise gegen Djerdjeli frei. Es scheint, daß das Ge—-leise nicht beschädigt worden ist. Die Kämpfe dauern „fort. Es verlautet, daß gwei Kompagnieführer des dritten Aufgebots verwundet sind. : 2. Von unsern Vorposten sind Verstärkungen einvgetroffen und haben den Bahnhof. von Strumitza befreit. Sie haben sich auf die Verfolgung der bulga„rischen Komitadschis gemacht, die sich gegen die bulgarische Grenge zurückziehen. Die beiden Geschütze, „deren sich die Komitadschis bemächtigt hatten, wurden gurückerobert. Beim Bahnhof von · Strumitza wurden sechs. Leichen gefunden, wovon fünf gur „Hälfte verkohlt waren. ; 8. Unsere Truppen verfolgen den Feind auf seiner Flucht. Bis jetzt hat man üüber dreißig feindliche Leichen aufgefunden, die Verluste der Bulgaren müssen jedoch höher sein. Wir hatten bis zu 50 Tote. Viele der letztern wurden während des Einfalles der Komitadschis getötet.. Während der Nacht wurden fünf Mann unserer Bahnhofswache von Strumitza als halbvertohlte Leichen ausgefunden. ar Paris, 4. April. (Havas.) Das „Petit JFournal“ glaubt zu wissen, daß Serbien sofort nach Eintreffen der Nachricht von dem Zwischenfall an der bulgarrschen Grenge an den bulgarischen Ministerpräsidenten Radoslawow eine in gemäßigter Form gehaltene Beschwerde gerichtet habe, in der Maßnahmen gegen diejenigen verlangt werden, die für den Zwischenfall verantwortlich sind. G Rom, 4. April. (Havas.) Der Einfall der bulgarischen Komitadschis hat hier zunächst eine gewisse Aufregung berursacht. Man nimmt jedoch an, daß die serbische und .die bulgarische Regietung sich bemühen werden, einen neuen Konflikt zu verhiudern. In ibalienischen Kreisen legt man dem, Zwischenfall angesichts der gegenwärtigen ausgegeichneten Verfassung der ferbischen Arinee keine beträchttiche Bedeutung be. “Saloniki, 5. April. (Havas.) Während ihres Streifzuges auf serbisches Gebiet sollen die Komitadschis die Einwohner mehrerer Dövfer ge—-zvungen haben, mit ihrem Gut und Vieh nach Bulgarien zu ziehen. Die Komitadschis sollen auch das Vlockhaus von Plavud -Berekli in Brand gestect haben. ; Sofia, d. April. (Wolff. Meldung der Agence Bulgare.) Der Kommandant von Strumitza telegraphiert: Eine beträchtliche Anzahl von Muselmanen, Männer, Frauen und Kinder, flüchteten sich gestern vor den Verfolgungen der Serben auf bulgarisches Gebiet. Die Flüchtenden ergählen, daß alle. Dörfer in den Begirben Valandovo und Tikvesch, durch das grausame Vorgehen der serbischen Behörden zuin Aeußersten getrieben, sich gestern früh erhoben und die serbischen Wachen töbeten. Es—-trafen jedoch :alsbald Truppenverstärkungen ein mlttelst der Eisenbahn aus Uesküb und Gevgeli, die gegen die Aufständischen den Kampf eröffneten. Diese hielden sich während des ganzen Tages in den Dörfern, mußten je—-doch schließlich, von Artillerie- und Infanteriefeuer verfolgt, sich flüchten. An die Grenze gelangt, töteten sie die Soldaten, drei serbische Posten, und drangen in die bulgarischen Dörfer Tschepepli und Zlechowo ein. Es wurden Maß—-nahmen getroffen, um die Ausständischen, die an der bulgarischen Grenze erschienen oder erscheinen werden, zu entwaffnen. * Sofia, 5. April. (Wolff. Meldung der Agence Bulgare.) Aus Küstendil wird berichtet: Die Serben töteten im serbischen Flecken Za—-revo Selo elf Personen, im Dorfe Iliovo fünfzehn, im Dorfe Rzalowitza vierzig Personen, im Dorfe Kostindol, wo die genaue Zahl der Opfer unbelannt ist, wurden Männer und Frauen verhaftet. Sechs serbische Banden, unter dem Kommando von Major Voine Popowitsch, machten in der Gegend die Runde von Dorf zu Dorf, unter der Bevölkerung Schrecken verbrei—-tend. Im Begirke Kotschami werden die Grau—-sanrkeiten der Serben von Tag zu Tag uner—-träglicher. . Nisch, 4. Apxil. (Habas.) In der Nacht vom 30. Märg fuhr ein von Semlin abgegangenes österreichisches Schiff die Donau hinunter. Plötzlich ereignete sich eine Explosion. Der Hinterteil des Schif—-fes und das Steuer wurden beschäãdigt.· Die Strö—-mung riß das Fahrzeug in der Richtung von Ritopek mit sich fort, während unsere Artillerie es beschoß. Um 11 Uhr d 0 morgens explodierde das von unsern Granaten getroffene Schiff gegenüber von R topek. Ein Teil des Schiffes flog in die Luft, ein anderer Teil versank. Auf unserm Ufer fand man eine große Menge Trümmer. Iwei Mann der Besatzung wurden gevettet. Sie erveichten schwimmend das Ufer. Diese Seeleute erllärten, daß sich auf dem Schiffe außer dem Kapitän zwei Flieger, die das Eiserne Tor überfliegen wollten, und Seeleute und acht Mechaniker befanden. Dieses Schleppschiff, das den Namen „Belgrad“ trug, gehörtde einer ungarischen Schiffahrisgesellschaft. Es hatte noch eine große Menge Artilleriematerial an Bord. Das Schiff wurde für die Fahrt in Semlin besonders gepanzert. Vor seiner Abfahrt machte der Kapitän die Mannschaft auf die wichtige Mission aufmerksam, welche sie zu erfüllen hätte. deder erhielt eine Gratifilation von 100 Fr. in Gold. Die Ladung war für die Türkei beftimmt. :: Der Handelskrieg.. Berlin, 8. April. IO Hier vorliegende holländische und englische Berichte über die Zahl der durch deutsche Täuchboote versenkten Schiffe lauten widersprechend. Nach einer von deutscher Seite offigiös wweiter gegebenen Zu—-sammenstellung der englischen Admiralität wären seit dem Beginn der deutschen Blockade siebenundzwanzig Schiffe versenkt worden. Die „Vossische Zeitung“ zählt dagegen aus einer Liste der Londoner „Times“ siebenunddreißig Schiffe zusammen und in der holländischen Presse ivird sogar von siebzig gesprochen. Da eine genaue deutsche Kontrolle bisher fehlt, so begnügt man sich offiziöserseits hier zunächst mit der Angabe der englischen Admiralität und vermerkt nur noch, daß nach englischer Quelle (Daily Telegraph“) die Versicherungsprämien um dreißig bis vierzig Prozent höher sind als in der vorigen Woche, seitdem seit Montag weitere sechs Dampfer verloren gingen. Zum Teil wurde das englische Schiffsversicherungsgeschäft gang eingestellt. Von holländischer Seile witd därauf aufnierksam gemtacht, daß neuerdings die deutschen Tauchboote ohne vorherige Warnung torpillieren, nachdem die feindlichen Handelsschiffe mit Geschützen bewaffnet gegen sie vorgugehen drohen. —— Bremen, 3. April. (Wolff.) Nach einew Privattelegramm der „Weser Zeitung“ ist der amerikanische Dampfer „Green Briär“ von New-York kommend in der Nordsee gesunken. Die Mannschaft wurde in Wyk auf Föhr und auf Amrun gelandet. ; 2 Fecamp, d. April. (Habas.) Der Neufundlandfahrer,Paquerette“ von Fecamp wurde Freitag auf der Höhe von Antifer torpilliert. Die Bemannung wurde durch Fischerdampfer gerettet. ; ; London, 8. April. (Havas.) Der englische Dampfer „Lockwood“ wurde vergangene Nacht aut der Höhe bon Startpoint torhpilliert. Die Besatzung wurde durch Rettungsboote von Brikham gerettet. e Rotterdam, 4. April. (Wolff.) Aus New— DYork wird gemeldet, daß infolge der deutschen Unterseeboorerfolge hie Vetsicherungsräite für Müunitionstransporte um 85 Prozent gestiegen sei. In den New-Yorker Häfen liegen infolgedessen seit zwei Wochen 18 nach England und Frankreich bestimmte Dampfer still, die mit Kriegsmaterial beladen sind. Paris, 4. April. (Havas.) Dem „Matin“ wird aus London gemeldet: Das englische Schiff Southern Seas“ wurde Samstag abend 4 Uhr 40 auf der Höhe von Beachy-Head tor--pilliert. 9 Mann der Besatzung ertranken, 5 wurden gerettet. Flottenaltionen. ; Sebastopol, 4. April. (P. T.-A.) Am Abend des 3. April stieß in der Nähe der russischen Küstengegend der türkische Kreuzer,, Medschidieh“ auuf eine Mine und sank.. Paris, 4. April. (Havas.) Dem „Matin“ wird aus New-York gemeldet: 6 deutsche Ozeandampfer haben in den Docks von Hoboken begonnen, Kohlen ejnzunehmen. Man glaubt, daß diẽ Deutschen die den „Eitel Friedrich“ bewachenden Kriegsschiffe der Verbündeten auf sich lenken wollen. : Konstantinopel, 5. April.. (Wolff.) Das Hauptquartier teilt mit: Unsere Flotte brachte gestern bei Odessa zwei russische Schiffe zum Sinken, nämlich den „Provident“ mit zweitausend Tonnen und den „Vastochnaja“ mit 1500 Tonnen Verdrang. Die Besatzungen wurden zu Gefangenen gemacht. Während des Vorganges näherte sich der „Medschidieh“ ber der Verfolgung feindlicher Minensucher in der Umgebung der Festung Otschakow dem feindlichen Ufer, stieß auf eine treibende Mine und sank. Die Besatzung des „Medschidieh“ wurde durch türkische Kriegsschiffe, die sich in der Nähe befanden, gerettet. Die Matrosen des „Medschidieh“ zeigten eine Haltung, die jedes Lobes würdig ist. Vor dem Untergang des Schiffes wurden die Verschlußstücke der Kanonen vollständig entfernt und der Kreuzer selbst torpilliert, um ein Flottmachen durch den Feind un—-möglich zu machen. Einer der feindlichen Minensucher, die sich gestern den Dardanellen zu nähern versuchten, wurde auf der Höhe von Kum—-Kale durch Geschosse unserer Batterien getroffen und zum Sinken gebracht. Sonst kam an den Dardanellen ünd den übrigen Fronten nichts von Bedeutung vor. Angriff auf die Dardanellen. Berlin, 3. April. O Aus Kopenhagen wird dem „Berliner Tageblatt“ telegraphiert: Am 1. April hielt in Pebersburg Prof. Kotlanewski einen aufsehenerregenden Vortrag über Rußland und die Dardanellen, in dem er sagbe, Rußland würde sich nie einverstanden erklären können mit der Neutralisierung der Meerengen, da diese demit der stärksten See- macht ausgeliefert werden würden. Nur eine bedingungslose Uebergabe Konstantinopels an Rußlcrd könne Europa einen dauerhaften Frieden sichern. Der „Rußkoje Slowo“ behauptet. im Anschluß hieran, es beständen bereits Verkräge zwischen den Alliierten, die Rußland den Besitz KHonstantinopels ünd der. Dardanellen sicherten. Rußland wäre als Ge—-genleistung bereit, Englands Interesse an Aegypten, Arabien und Mesopotamien anzu—-erkennen und Frankreich die' Ausdehnung seiner syrischen Interessensphäre zu gestatten. Konstantinopel, 4. April. (Wolff.) Das Hauptquartier teilt mit: Gestern versuchten einige feindliche Minensucher, sich der Meerenge der Dardanellen zu nähern. Sie wurden jedoch durch unser Feuer vertrieben. Zwei Pangzerschiffe, welche die Minensucher be—-schützten, bombardierten einen Augenblick von weitem die Meerenge ohne Wirkung und zogen sich dann zurück. Von den übrigen Kriegsschauplätzen ist nichts zu melden. Frankreich. Paris, 4. April. (Havas.) Der Senait nahm nach einer kurzen Erklärung Millerands. in der er seine Kammerrede vom 1. April be—. stätigte, die Vorlage betreffend die Rekru—-tierung der Jahresklasse 1917 an. Der Senat vertagte sich darauf auf den 23. April. - . England. “ Berlin, 3. April. O Aus Amsterdam wird der „Vossischen Zeitung“ telegraphiert: Die „Chicago Daily News“ veröffentlichen eine Unterredung ihres Londoner Korrespon—-denten mit Lord Haldane. Dieser sagte: Das amerikanische Volk möge doch. bedenken;, daß England um sein Leben kämpfe und so ein Anrecht äuf die Sympathie Aimerikas hätte, so—-lange England den Streit fortsetzt. England habe die Gesetze der Menschlichkeit nie außer acht gelassen und würde dies nie tun! Amerika habe dasselbe Interesse wie England, den Krieg auf der einzigen den Buùndesgenossen möglichen Vasis beendet zu sehen. Der Unterseebootkrieg Deutschlands finde nicht seinesgleichen. „Wir sind gezwungen, uns scharf dagegen zu wehren; aber bei der Ausarbeitung der betreffenden Pläne haben wir sorgfältig die Interessen der Neutralen im Auge behalten. Als ich 1912 in Berlin war, tat ich mein Aeußerstes, den deutschen Staatsmännern unsere Stellung klar zu machen und alle Zweifel, die über die Haltung Englands bei einem Neutralitätsbruch bestehen konnten, aufzuklären. Ich häbe Herrn v. Bethmann - Hollweg nicht im Zweifel darüber ge—-lassen, daß er bei einem Angriff auf Belgien guf unsere Neutralität nicht rechnen koönne.“ sprach sich weiter für ein Schieds--gericht aus, das in Zukunft alle Streitfragen gwischen den Großmächten schlichten müsse. Auf die Frage: „Hätte England nicht Krieg geführt, wenn Deutschland Belgiens Neutralität nicht gebrochen hätte?“, antwortete Haldane: „dch glaube, wir hätten dennoch Krieg geführt. Es war in unserem Interesse; es wäre Irrsinn. von uns gewesen, still gugusehen, wie Deutschland sich auf dem Kontinent freimacht, um später England zu bedrohen. Wir können Deutschland nicht erlauben, geographisch nähere Nachbarn zu werden, als wir es schon sind, ohne uns nach Möglichkeit du wehren.“ —— Neutrale Staaten. —— Paris, 4. April. (Havas.) Dem „Journal“ wird aus New-York gemeldet, zwei amerilanische Torpedojäger hätten unerwartet in der Nähe. der auf · dem. Hudson internierten deutschen Schiffe Aufstellung genommen. New-York, 3. April. (Havas.) Präsident Wilson erklärt, daß die Berichterstattung über. das im „Temps“ veröffentlichte Interview nicht gestattet war und fügt bei, er habe nichts gesagt, was veröffentlicht werden konnte. Italien. : Petersburg, 22. Märg. jo. Der in Rom als Spezialberichterstatter des Moskauer Blattes „Rußkoje Slowo“ weilende bekannte Schriftsteler A. Ainfiteatrow berichtet seinem Blatte eine intevessante Unterhaltung mit Riciotio Garibaldi. Dieser äußerte sich über die Haltung Italiens: „Dieser Punkt ist völlig unklar. Niemand versteht eiwas da—; von und ich nicht mehr als die andern. Gestern be—, gab ich mich absichtlich in die Hammer, um mit meinen Freunden unter den Deputierten darüber zu iprechen. Dieselbe Unwissenheit. In den hohen. Kreisen ist die Partei gegen den Krieg äußerst stärk.“ Die Mission VBülows bezeichnede Garihatdi als eine lächerliche Illusiodn. Seiner Meinung nath wird Italien trötz der Arbeit der Neutralisten, in den Krieg etngreifen müfsen. r Ueber die Autflösüng der taribaldinischen Legion äußerte sich Garibaldi: „Sie war undbedingt nötig, auch ohne die Mobilisation Jltaliens. Unsere garibaldinische Taktik ist von derjenigen der gegen—-wärtigen Armeen zu verschieden. Wir hielten uns in Frankreich für nutzlos.“ Mailand, 3. April. K. In Turin fand gestern eine große Volksversammlung für die Neutralität Ftaliens statt. Nach derselben versuchten die Teilnehmer der Versammlung in den Straßen der Stadt zu demonstrieren, wurden aber von Polizei und Karabinieren derstreut. Paris, 4. April. (Havas.) Dem „Jourüal“ wird aus Rom gemeldet, daß Tittont dort eingetroffen ist und Samstag nachmittag Fonnino einen Besuch abgestättet hat."
    },
    {
      "title": "Zur Lage.",
      "body": "Basel, 2. April. Verschiedène deutsche Bltter enthalten folgende Meldung aus Mülhausen i. E.: In den letzten Tagen trafen zahlreiche aus Basel aut—-gewiesene Familien ein, die angaben, aus der Stedt Basel ausgewiesen worden zu sein, was eine Gegenmaßregel gegen die zahlreichen Ausweisungen schwet- gerischer Staaisangehöriger aus., dem oberelsãssischen Operationsgebiet sei. Die Meldung entbehrt, wie das Polizeidepardement von Baselstadi mitteilt, jeder Grundlage. Die Ausweisungs—-praxis ist in Basel troz den Maßnahmen im ober—-elsässischen Operationsgebiet in keiner Weise geändert oder verschärft worden, so daß die Behauptung von ·Gegenmaß regeln vollständig aus der Luft gegriffen ist. J Zum geplanten Tabakmonopol. Bern, d. April. +— Unter dem Titel „Mahnruf der Tabatarbeiter“ richtet ·die Tabak-Arbeiterschaft des aargauischen Winen- und Seetales eine Gingabe an die: Bundesversammlung mit dem Gesuche, das projektierte Tabatmonopol sowie jede Fabrikatsteuer und Zollerhöhung auf Rohtaba? abzulehnen. Fürsorge für die in Rußlanbd und Secbien be—. finblichen Kriegsgefangenen Oesterreich ·« Ungarns. (Mitget. von der ?. u. k. österreichisch-ungarischen Gesandtschaft.) Sowohl in Oesterveich, als in Ungarn sind Fürsorgekomitees zur Unterstützung der Kriegsgefangenen gebildet worden. Das österreichische Ko—-miboe mit dem Sitz in Wien, dessen Präsident der ehemalige Statthalter von Tirol, Geheimer Rat Freiherr von Spiegelfeld, ist, hat die Aufgabe, Samm—-lungen gugunsten der in Rußland und Serbien befindlichen österreichischen Kriegsgefangenen durchzuführen oder zu leiten, sowie alle ihm zugeflossenen Beträge durch die Auskunftsstelle für Kriegsgefangene und die Orgg—-nisation des Roten Kreuzes ihrer Bestimmung gzuzuführen. Zu gleicher Zeit sorgt das Komitee aber auch für die entsprechende Verteilung der Liebes—-gaben, die die feindlichen Länder für die in Oesterreich indernierten Kriegsgefangenen senden; auf diese Weise wird die Tätigkeit von Komitees oder Hilfsgesellschaften, die in ähnlichem Sinne im feindlichen eventuell neutralen Auslande funktionteren, ermõglicht und wirksam unterftützt. Schließzlich wählt das sterreichische Fürsorgekonitee für jedes Kronländ bestimmite Mitglieder, die mit Ermächtigung des Kriegsministeriunis die Kriegegefangenenlager und Offigiersstationen ihrer Rahons besuchen, um sich von der Art· der Behandlung der feindlichen· Kriegsgefangenen zu überzeugen und vor allem die be—-stehenden Wohlfahrtseinrichtungen gu besichtigen. Auf Grund dieser Besichtigung seiner Mitglieder stellt das Komitee Anträge an das Kriegsnrinisterium. ; ; Das ungarische Komitee, das dieselben Ziele verfolgt und den gleichen Wirkunskreis hat, wurde schon früher vom ungarischen Roten Kreugz gegründet und steht unter der Präsidentschaft des frühern Mi—-nisters Geheimen Rat Dr. Z. Daranhi, zugleich Vigepräsident des Roben Kreuzes, mit Sitz in Budapest."
    },
    {
      "title": "Kantone.",
      "body": "Genf, 8. April. Auf ein Schreiben des Schweiz. Arbeiterbundes der Lebensmitteübranche an den; Regierungsrat von Genf berief ketzterer auf Samstagmorgen Arbeitgeber und Arbeiter zu einer Konfereng ein, an welcher jedoch nur · drei · Arbeitervertreter erfchienen. Die Bäckermeister gaben in einer Zuschrift an Regierungsrat. Mannoir die Gründe bekannt; „welche sie dazu führten, die Konfereng nicht zu beschicken. Die Arbeiter beriefen auf Samstag abend eine große ordentliche Versammlung ein. Am Sams- tag · versahen eine Anzahl Pfadfinder den Dienst als Brotverträger. , - Genf, b. April. Die Streikenden nahmen am Ostersonntag an einer Versammlung der Delegierten des Bundes schweizerischer Nahrungsmitdelarbeiter teil. Die etwa vierzig Personen starke Versammlung faßte einen Beschluß, wodurch sie sich verpflichteten, mit allen Mitteln die Forderungen der Arbeiter des Bäckereigewerbes zu unterstützen. Ebenso. haben sie einen Protestantrag gegen den Vorstand der Pfadfinder angenommen, die Kinder benützten, um die streitenden · Arbeiter zu ersetzen"
    },
    {
      "title": "Unglücksfälle und Verbrechen.",
      "body": "SBrandfall. Wallenstadt, 4. April. Heute vormittkag brannte- das Gasthaus gur Post am Wallenstadterberg bis auf den Grund mieder. Der Brand scheint vom KHamin aus entstanden gu sein. Nach Verlauf einer Stunde lag das Holggebäude in Schutt und Trümmer. Vom wertvollen Wirtschaftsmobiltar konnte nichts gerettet werden Der Eigentümer, der zugleich Posthalter und Ge—-meindekassier ist, war auswärts mit dem Füttern des Viehs beschäftigt und konnte bei feiner Rückkehr wegen Mangel an Rettungsmannschaft mit knapper Not die Post- und Gemeindesachen retten. Die meisten Bewohner waren im Gottesdienst in Wallenstadt und der Mangel einer eigenen guten Wasserversongung machte ein rasches und wivlsames Eingveifen unnmnöglich. Immerhin konnten von einigen wenigen herbeigeeilten Nachbarn die nahe gelegenen, großen, gum Teil mit Schindein bedachten Gebäude, dank der herrschenden Windstille, vor Schaden hewahrt werden."
    },
    {
      "title": "Lokales.",
      "body": "Stadtiheater. Für das Mitt w och abonnement ist das erste Gastspiet des tal. bayr. Hofschauspielers Albert Steinrüd angesetzt. Steinrück spielt den ·Holofernes in Hebels „Judith“. Im Freitags abonnement folgt das zweite Gastspiel Steinrüd mit dem Gast in. der Titelrolle . von Hauptmaunns „Michael Hramer“. ·Am Samstag beschliezt Steinrück sein Gastspiel mit Wedekinds „MNarquis von Keith“. Billeite für alle drei Gastspiele sind an der Kasse des Staditheatbers und bei Kuoni erhältlich; es gelten die ermäßigten Opernpreise dieser Spielgeit; Serienabonemente sind una giltig. Pfauentheater. Am Dienstag Findet eine Wiederholung der Lustspielnovität „Die Fahrt ins Blaue“ statt. ——"
    }
  ]
}